const question =[
    {
        id:1,
        title:'. React چیست؟',
        info:'React یک کتابخانه جاوا اسکریپت فرانت‌اند و متن باز(open-source) است که برای توسعه رابط‌های کاربری- به خصوص اپلیکیشن‌های تک صفحه‌ای- گزینه مناسبی است.'
    },
    {
        id:2,
        title:' keyها در ری اکت چی هستند؟',
        info:'React یک کتابخانه جاوا اسکریپت فرانت‌اند و متن باز(open-source) است که برای توسعه رابط‌های کاربری- به خصوص اپلیکیشن‌های تک صفحه‌ای- گزینه مناسبی است.'
    },
    {
        id:3,
        title:'JSX چیست',
        info:'React یک کتابخانه جاوا اسکریپت فرانت‌اند و متن باز(open-source) است که برای توسعه رابط‌های کاربری- به خصوص اپلیکیشن‌های تک صفحه‌ای- گزینه مناسبی است.'
    }
]
export default question